autojump
aws-iam-authenticator
aws-okta
awscli
cscope
gdbm
gettext
go
golangci-lint
govendor
jq
kubernetes-cli
lazydocker
libevent
libyaml
lua
ncurses
oniguruma
openssl
openssl@1.1
pcre
pcre2
perl
python
readline
ripgrep
ruby
sqlite
terminal-notifier
tmux
vim
xz
zsh
